{
	"Collision Reconstruction (BETA)": "Kollisionsrekonstruktion (BETA)",
	"Vehicle": "Fahrzeug",
	"Enter vehicle name...": "Fahrzeugnamen eingeben...",
	"Select Vehicle Type": "Fahrzeugtyp auswählen",
	"Show Historic Devices": "Inaktive Geräte anzeigen",
	"Let Geotab Decide": "Geotab entscheiden lassen",
	"Car": "PKW",
	"Van": "Lieferwagen",
	"Pickup": "Kleinlastwagen",
	"Truck": "LKW",
	"Start date": "Startdatum",
	"End date": "Enddatum",
	"Find Latest Collision": "Letzte Kollision finden",
	"Export To PDF": "Export To PDF",
	"Now": "Jetzt",
	"Done": "Fertig",
	"Please select a vehicle.": "Bitte wählen Sie ein Fahrzeug aus.",
	"The start date cannot be after the end date. Please adjust the date range.": "Das Startdatum darf nicht nach dem Enddatum liegen. Bitte passen Sie den Datumsbereich an.",
	"Information about this vehicle could not be found.": "Es konnten keine Informationen zu diesem Fahrzeug gefunden werden.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Es gibt keine Information über die Fahrgestellnummer des ausgewählten Fahrzeugs. Bitte wählen Sie einen Fahrzeugtyp aus und versuchen Sie es erneut.",
	"Could not retrieve vehicle information.": "Es konnten keine Fahrzeuginformationen abgerufen werden.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Für das ausgewählte Fahrzeug konnte der Fahrzeugtyp nicht automatisch ermittelt werden. Bitte wählen Sie einen Fahrzeugtyp aus und versuchen Sie es erneut.",
	"Could not retrieve VIN information.": "Die Informationen der Fahrgestellnummer konnten nicht abgerufen werden.",
	"No collision was detected during this period of time.": "In diesem Zeit konnte keine Kollision gefunden werden.",
	"Unknown": "Unbekannt",
	"Address could not be rendered.": "Die Adresse kann nicht angezeigt werden.",
	"Could not retrieve accelerometer information.": "Informationen des Beschleunigungsmessers konnten nicht abgerufen werden.",
	"Could not retrieve collision information.": "Kollisionsinformationen konnten nicht abgerufen werden.",
	"Point of Impact": "Schadenposition",
	"Unknown Driver": "Unbekannter Fahrer",
	"Could not retrieve device information. Please refresh the page.": "Es konnten keine Informationen des Gerätes abgerufen werden. Bitte aktualisieren Sie die Seite.",
	"Device Information": "Geräteinformationen",
	"Vehicle Name:": "Fahrzeugname:",
	"Driver:": "Fahrer:",
	"VIN/Vehicle:": "Fahrgestellnummer/Fahrzeug:",
	"There is no VIN information for this vehicle.": "Für dieses Fahrzeug liegt keine Information der Fahrgestellnummer vor.",
	"VIN": "Fahrgestellnummer",
	"Vehicle information could not be processed.": "Die Informationen des Fahrzeuges konnten nicht verarbeitet werden.",
	"Time of Collision": "Kollisionzeitpunkt",
	"Time of Collision:": "Kollisionzeitpunkt:",
	"Map View": "Kartenansicht",
	"Trip History": "Fahrten-Historie",
	"Trip history is unknown.": "Die Fahrten-Historie ist unbekannt.",
	"Speed Data": "Geschwindigkeitsdaten",
	"Speed at Moment of Collision:": "Geschwindigkeit zum Kollisionzeitpunkt:",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "Geschwindigkeitsprofil",
	"Graph Start:": "Anfangszeitpunkt der Grafik:",
	"Graph End:": "Endzeitpunkt der Grafik:",
	"Accelerometer Data": "Beschleunigungsmesser-Daten",
	"RPM Data": "Daten U/min",
	"RPM Graph": "U/min-Grafik",
	"Side to Side:": "Von Seite zu Seite:",
	"Forward and Braking:": "Vorwärts und Bremsen:",
	"m/s^2": "m/s^2",
	"ft/s^2": "ft/s^2",
	"Accelerometer Graph": "Beschleunigungsmesser-Grafik",
	"Margin of Error": "Fehlerquote",
	"GPS coordinates are accurate to": "GPS-Koordinaten genau bis auf",
	"meters": "Meter",
	"feet": "Feet",
	"Speed is accurate to": "Geschwindigkeit genau bis auf",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "Der Aufprallpunkt ist eine Annäherung, welche auf einem Winkel basiert. Dieser wurde aus den Beschleunigungsdaten berechnet und kann dementsprechend variieren.",
	"Disclaimer": "Haftungsausschluss",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "Der vorhergehende Bericht dient nur der Veranschaulichung. Der Bericht wurde automatisch generiert und basiert auf Daten, die von einem GO-Gerät geliefert wurden. Automatisch generierte Berichte können auf zahlreiche Art und Weise fehlerbehaftet sein. Manche der direkt gemessenen Größen in dem Bericht, wie zum Beispiel Beschleunigung, Geschwindigkeit und GPS-Position, unterliegen den üblichen Schwankungen und Messfehlern. Abgeleitete Größen, wie zum Beispiel der Aufprallpunkt, unterliegen außerdem möglichen Berechnungsfehlern. Die in dem Dokument verwendete Abbildung des Fahrzeugs ist ein generisches Bild eines Fahrzeugs und stellt kein genaues Bild des entsprechenden Fahrzeugs dar. Noch gibt es Ergänzungen/Änderungen am Fahrzeug wider, die an dem Fahrzeug vorgenommen wurden, wie zum Beispiel Anhänger. Diese Software befindet sich noch in der Entwicklung und die genauen Leistungsmerkmale sind noch unklar. Dementsprechend kann der Bericht zwar als Ausgangspunkt für Ihre Untersuchung eines Vorfalls dienen, es sollten aber daraus ohne einen erfahrenen Geotab-Experten keine Schlussfolgerungen gezogen werden. Der Geotab-Experte kann den Bericht entsprechend interpretieren.",
	"All times are in": "Alle Zeiten sind in",
	"Location": "Ort"
}