{
	"Collision Reconstruction (BETA)": "Reconstrucción de colisión (BETA)",
	"Vehicle": "Vehículo",
	"Enter vehicle name...": "Introduzca el nombre de vehículo...",
	"Select Vehicle Type": "Seleccionar tipo de vehículo",
	"Show Historic Devices": "Mostrar dispositivos históricos",
	"Let Geotab Decide": "Dejar que Geotab decida",
	"Car": "Vehículo de pasajeros",
	"Van": "Van",
	"Pickup": "Pickup (camioneta ligera)",
	"Truck": "Camión",
	"Start date": "Hora de inicio",
	"End date": "Hora de finalización",
	"Find Latest Collision": "Buscar las colisiones más recientes",
	"Export To PDF": "Export To PDF",
	"Now": "Ahora",
	"Done": "Terminado",
	"Please select a vehicle.": "Seleccione un vehículo.",
	"The start date cannot be after the end date. Please adjust the date range.": "La fecha de inicio no puede ser posterior a la fecha de finalización. Ajuste el rango de fechas.",
	"Information about this vehicle could not be found.": "No se encontró información sobre este vehículo.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "No hay información del número de identificación del vehículo (VIN) para el vehículo seleccionado. Seleccione un tipo de vehículo y vuélvalo a intentar.",
	"Could not retrieve vehicle information.": "No se pudo recuperar la información del vehículo.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "No se pudo determinar automáticamente un tipo de vehículo para el vehículo seleccionado. Seleccione un tipo de vehículo y vuélvalo a intentar.",
	"Could not retrieve VIN information.": "No se pudo recuperar la información del número de identificación del vehículo (VIN).",
	"No collision was detected during this period of time.": "No se detectó ninguna colisión durante este período de tiempo.",
	"Unknown": "Desconocido",
	"Address could not be rendered.": "No se pudo recuperar la dirección.",
	"Could not retrieve accelerometer information.": "No se pudo recuperar la información del acelerómetro.",
	"Could not retrieve collision information.": "No se pudo recuperar la información de colisión.",
	"Point of Impact": "Punto de impacto",
	"Unknown Driver": "Conductor desconocido",
	"Could not retrieve device information. Please refresh the page.": "No se pudo recuperar la información del dispositivo. Actualice la página.",
	"Device Information": "Información del dispositivo",
	"Vehicle Name:": "Nombre de vehículo:",
	"Driver:": "Conductor::",
	"VIN/Vehicle:": "VIN o vehículo:",
	"There is no VIN information for this vehicle.": "No existe información del VIN para este vehículo.",
	"VIN": "VIN",
	"Vehicle information could not be processed.": "No se pudo procesar la información del vehículo.",
	"Time of Collision": "Hora de colisión",
	"Time of Collision:": "Hora de colisión:",
	"Map View": "Vista de mapa",
	"Trip History": "Histórico de viajes",
	"Trip history is unknown.": "Se desconoce el historial de viajes.",
	"Speed Data": "Datos de velocidad",
	"Speed at Moment of Collision:": "Velocidad en el momento de colisión:",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "Perfil de velocidad",
	"Graph Start:": "Inicio del gráfico:",
	"Graph End:": "Final del gráfico:",
	"Accelerometer Data": "Datos del acelerómetro",
	"RPM Data": "Datos sobre RPM",
	"RPM Graph": "Gráfico de RPM",
	"Side to Side:": "Movimiento lateral:",
	"Forward and Braking:": "Movimiento hacia delante y de frenado:",
	"m/s^2": "m/s2",
	"ft/s^2": "ft/s2",
	"Accelerometer Graph": "Gráfico del acelerómetro",
	"Margin of Error": "Margen de error",
	"GPS coordinates are accurate to": "Las coordinadas del GPS tienen una precisión de",
	"meters": "metros",
	"feet": "pies",
	"Speed is accurate to": "La velocidad tiene una precisión de",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "El punto de impacto es una aproximación basada en el ángulo calculado por el acelerómetro y puede variar.",
	"Disclaimer": "Aviso legal",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "El reporte anterior es solamente para fines ilustrativos. El reporte se ha preparado automáticamente utilizando los datos proporcionados por un dispositivo GO. Hay muchas maneras en que los reportes generados automáticamente pueden ser erróneos. Algunas cantidades medidas directamente en el reporte, tales como aceleración, velocidad y localización GPS, están sujetas a sus incertidumbres y errores de medición habituales. Las cantidades derivadas, como el punto de impacto, también están sujetas a posibles errores de cálculo. La imagen del vehículo que aparece en el documento es una imagen genérica de un vehículo y no sirve para representar una imagen del vehículo exacto ni de las modificaciones o incorporaciones realizadas al vehículo, como los remolques. Esta imagen también puede ser editada por el usuario generando el reporte. Este software aún está en desarrollo, y sigue habiendo incertidumbre sobre su desempeño y características. Por eso, el reporte puede servir como punto de partida para la investigación de un incidente, si bien no se deben extraer conclusiones a partir del reporte sin que un experto de Geotab lo interprete.",
	"All times are in": "Todas las horas están en formato",
	"Location": "Ubicación"
}