{
	"Collision Reconstruction (BETA)": "Reconstitution des collisions (BÊTA)",
	"Vehicle": "Véhicule",
	"Enter vehicle name...": "Nom du véhicule...",
	"Select Vehicle Type": "Sélectionner le type de véhicule",
	"Show Historic Devices": "Afficher les dispositifs historiques",
	"Let Geotab Decide": "Laisser Geotab décider",
	"Car": "Voiture",
	"Van": "Fourgonnette",
	"Pickup": "Camionnette",
	"Truck": "Camion",
	"Start date": "Date de début",
	"End date": "Date de fin",
	"Find Latest Collision": "Trouver la dernière collision",
	"Export To PDF": "Export To PDF",
	"Now": "Maintenant",
	"Done": "Complet",
	"Please select a vehicle.": "Sélectionnez un véhicule.",
	"The start date cannot be after the end date. Please adjust the date range.": "La date de début ne peut pas être après la date de fin. Veuillez ajuster la plage de dates.",
	"Information about this vehicle could not be found.": "L’information sur ce véhicule est introuvable.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Il n’y a aucune information sur le NIV pour le véhicule sélectionné. Veuillez sélectionner un type de véhicule et réessayer.",
	"Could not retrieve vehicle information.": "Information sur le véhicule introuvable.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Un type de véhicule n'a pas pu être déterminé automatiquement pour le véhicule sélectionné. Veuillez sélectionner un type de véhicule et réessayer.",
	"Could not retrieve VIN information.": "Information sur le NIV introuvable.",
	"No collision was detected during this period of time.": "Aucune collision n’a été détectée durant cette période de temps",
	"Could not retrieve vehicle information.": "Information sur la collision introuvable.",
	"Unknown": "Inconnu",
	"Address could not be rendered.": "L’adresse ne peut être affichée.",
	"Could not retrieve accelerometer information.": "Information sur l’accéléromètre introuvable.",
	"Point of Impact": "Point d’impact",
	"Unknown Driver": "Chauffeur inconnu",
	"Could not retrieve device information. Please refresh the page.": "Information sur le dispositif introuvable. Veuillez rafraîchir la page.",
	"Device Information": "Information sur le dispositif",
	"Vehicle Name:": "Nom du véhicule :",
	"Driver:": "Chauffeur :",
	"VIN/Vehicle:": "NIV/véhicule :",
	"There is no VIN information for this vehicle.": "Il n’y a aucune information sur le NIV pour ce véhicule.",
	"Time of Collision:": "Heure de la collision :",
	"Map View": "Vue de la carte",
	"Trip History": "Historique du trajet",
	"Trip history is unknown.": "L’historique du trajet est inconnu.",
	"Speed Data": "Données de vitesse",
	"Speed at Moment of Collision:": "Vitesse au moment de la collision :",
	"km/h": "km/h",
	"mph": "mi/h",
	"Speed Profile": "Profil de vitesse",
	"Graph Start:": "Début du graphique :",
	"Graph End:": "Fin du graphique :",
	"Accelerometer Data": "Données de l’accéléromètre",
	"RPM Data": "Données tr/min :",
	"RPM Graph": "Graphique tr/min :",
	"Side to Side:": "Latéralement :",
	"Forward and Braking:": "Vers l’avant et freinage :",
	"m/s^2": "m/s2",
	"ft/s^2": "ft/s2",
	"Accelerometer Graph": "Graphique de l’accéléromètre",
	"Margin of Error": "Marge d’erreur",
	"GPS coordinates are accurate to ": "Les coordonnées GPS sont précises à",
	"meters": "mètres",
	"feet": "pieds",
	"Speed is accurate to ": "La vitesse est précise à",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "Le point d’impact est une estimation basée sur l’angle calculé depuis l’accéléromètre et peut varier.",
	"Disclaimer": "Clause de non-responsabilité",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device by software in BETA release. There are many ways in which automatically generated reports can be in error. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of the vehicle type, it does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers, this image can also be edited by the user generating the report. The software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained, Geotab expert to interpret it.": "Le rapport précédent sert uniquement à des fins illustratives. Le rapport a été généré automatiquement à l’aide de données fournies par un dispositif GO. Les rapports générés automatiquement peuvent être erronés à plusieurs égards. Certaines quantités mesurées directement dans le rapport, comme l’accélération, la vitesse et la localisation GPS, sont sujettes aux incertitudes et erreurs de mesure habituelles. Les quantités dérivées, telles que le point d’impact, sont également sujettes à d’éventuelles erreurs de calcul. L’image du véhicule affichée dans le document est une image générique d’un véhicule et ne sert pas à dépeindre une image exacte du véhicule exact ou des ajouts/modifications effectuées sur le véhicule comme les remorques. Ce logiciel est en développement et les caractéristiques de performance restent incertaines. En conséquence, le rapport peut servir comme point de départ pour votre enquête sur un incident, mais aucune conclusion ne doit en être tirée sans l’interprétation d’un expert qualifié Geotab.",
	"All times are in ": "Les heures sont exprimées en",
	"Location": "Emplacement"
}