{
	"Collision Reconstruction (BETA)": "Ricostruzione collisione (BETA)",
	"Vehicle": "Veicolo",
	"Enter vehicle name...": "Immetti nome veicolo...",
	"Select Vehicle Type": "Seleziona tipo veicolo",
	"Show Historic Devices": "Mostra dispositivi storici",
	"Let Geotab Decide": "Consenti a Geotab di scegliere",
	"Car": "Automobile",
	"Van": "Furgone",
	"Pickup": "Pickup",
	"Truck": "Camion",
	"Start date": "Data di inizio",
	"End date": "Data di fine",
	"Find Latest Collision": "Individua ultima collisione",
	"Export To PDF": "Export To PDF",
	"Now": "Adesso",
	"Done": "Fatto",
	"Please select a vehicle.": "Selezionare un veicolo.",
	"The start date cannot be after the end date. Please adjust the date range.": "La data di inizio non può essere successiva alla data di fine. Correggere l'intervallo di date.",
	"Information about this vehicle could not be found.": "Impossibile trovare informazioni su questo veicolo.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Non è presente alcuna informazione VIN per il veicolo selezionato. Selezionare un tipo di veicolo e riprovare.",
	"Could not retrieve vehicle information.": "Impossibile recuperare informazioni sul veicolo.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Non è stato possibile determinare automaticamente il tipo di veicolo per il veicolo selezionato. Selezionare un tipo di veicolo e riprovare.",
	"Could not retrieve VIN information.": "Impossibile recuperare informazioni VIN.",
	"No collision was detected during this period of time.": "Non è stata rilevata alcuna collisione nell'intervallo di tempo selezionato.",
	"Unknown": "Sconosciuto",
	"Address could not be rendered.": "Impossibile individuare l'indirizzo.",
	"Could not retrieve accelerometer information.": "Impossibile recuperare informazioni sull'accelerometro.",
	"Could not retrieve collision information.": "Impossibile recuperare informazioni sulla collisione.",
	"Point of Impact": "Punto di impatto",
	"Unknown Driver": "Conducente sconosciuto",
	"Could not retrieve device information. Please refresh the page.": "Impossibile recuperare le informazioni sul dispositivo. Aggiornare la pagina.",
	"Device Information": "Informazioni dispositivo",
	"Vehicle Name:": "Nome veicolo:",
	"Driver:": "Conducente:",
	"VIN/Vehicle:": "VIN/Veicolo:",
	"There is no VIN information for this vehicle.": "Non è presente alcuna informazione VIN per il veicolo selezionato.",
	"VIN": "VIN",
	"Vehicle information could not be processed.": "Impossibile elaborare le informazioni sul veicolo.",
	"Time of Collision": "Orario della collisione",
	"Time of Collision:": "Orario della collisione:",
	"Map View": "Vista mappa",
	"Trip History": "Cronologia viaggio",
	"Trip history is unknown.": "Cronologia viaggio sconosciuta.",
	"Speed Data": "Dati sulla velocità",
	"Speed at Moment of Collision:": "Velocità al momento della collisione:",
	"km/h": "Km/h",
	"mph": "Miglia/h",
	"Speed Profile": "Profilo velocità",
	"Graph Start:": "Inizio grafico:",
	"Graph End:": "Fine grafico:",
	"Accelerometer Data": "Dati accelerometro",
	"RPM Data": "Dati RPM",
	"RPM Graph": "Grafico RPM",
	"Side to Side:": "Da lato a lato:",
	"Forward and Braking:": "In avanti e in frenata:",
	"m/s^2": "m/s^2",
	"ft/s^2": "ft/s^2",
	"Accelerometer Graph": "Grafico accelerometro",
	"Margin of Error": "Margine di errore",
	"GPS coordinates are accurate to": "Coordinate GPS accurate fino a",
	"meters": "metri",
	"feet": "piedi",
	"Speed is accurate to": "Livello di velocità accurato fino a",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "Il punto di impatto è una stima basato sull'angolazione calcolata dall'accelerometro e può variare.",
	"Disclaimer": "Dichiarazione di non responsabilità",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "Il rapporto precedente è a solo scopo illustrativo ed è stato redatto automaticamente utilizzando i dati ricavati da un dispositivo GO. I rapporti generati automaticamente possono risultare inaccurati per svariati motivi. Alcuni dati misurati direttamente nel rapporto, come accelerazione, velocità e posizione GPS, sono soggetti a comuni errori di misurazione e imprecisioni. Anche i dati derivati, come il punto di impatto, sono soggetti a potenziali errori di calcolo. L'immagine del veicolo visualizzata nel documento è l'immagine generica di un veicolo e non ha lo scopo di ricreare un'immagine accurata del veicolo stesso o di qualsiasi aggiunta o modifica allo stesso, come ad esempio l'aggiunta di rimorchi. Questa immagine può anche essere modificata dall'utente che genera il rapporto. Il software è ancora in fase di sviluppo e le caratteristiche delle prestazioni possono ancora variare. Di conseguenza, il rapporto può servire come punto di partenza per le indagini di un incidente, ma non si potranno trarre conclusioni dallo stesso senza che sia stato prima analizzato da un tecnico qualificato Geotab.",
	"All times are in": "Tutti gli orari sono espressi in",
	"Location": "Posizione"
}