{
	"Collision Reconstruction (BETA)": "衝突再現 (BETA)",
	"Vehicle": "車両",
	"Enter vehicle name...": "車両名を入力してください",
	"Select Vehicle Type": "車両タイプを選択する",
	"Show Historic Devices": "履歴にしたデバイスを表示",
	"Let Geotab Decide": "Geotab のチョイスに任せる",
	"Car": "乗用車",
	"Van": "バン",
	"Pickup": "ピックアップトラック",
	"Truck": "トラック",
	"Start date": "開始日",
	"End date": "終了日",
	"Find Latest Collision": "最新の衝突を見つける",
	"Export To PDF": "Export To PDF",
	"Now": "現在",
	"Done": "完了",
	"Please select a vehicle.": "車両を選択してください。",
	"The start date cannot be after the end date. Please adjust the date range.": "開始日を終了日より未来に設定することはできません。日付範囲を調整し直してください。",
	"Information about this vehicle could not be found.": "車両に関する情報が見つかりませんでした。",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "選択した車両の VIN 情報はありません。車両タイプを選択し、再度お試しください。",
	"Could not retrieve vehicle information.": "車両情報を取得することができませんでした。",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "選択した車両タイプの自動検知ができませんでした。車両タイプを選択し、再度お試しください。",
	"Could not retrieve VIN information.": "VIN 情報の取得ができませんでした。",
	"No collision was detected during this period of time.": "この間、衝突は検出されませんでした。",
	"Unknown": "未知",
	"Address could not be rendered.": "住所が導き出されませんでした。",
	"Could not retrieve accelerometer information.": "加速度計情報の取得ができませんでした。",
	"Could not retrieve collision information.": "衝突情報を取得できませんでした。",
	"Point of Impact": "衝撃部位",
	"Unknown Driver": "未承認のドライバー",
	"Could not retrieve device information. Please refresh the page.": "デバイス情報の取得ができませんでした。ページを再読込みしてください。",
	"Device Information": "デバイス情報",
	"Vehicle Name:": "車両名：",
	"Driver:": "ドライバー：",
	"VIN/Vehicle:": "VIN/車両：",
	"There is no VIN information for this vehicle.": "この車両の VIN 情報はありません。",
	"VIN": "VIN",
	"Vehicle information could not be processed.": "車両情報の処理ができませんでした。",
	"Time of Collision": "衝突の時間",
	"Time of Collision:": "衝突の時間：",
	"Map View": "マップビュー",
	"Trip History": "走行履歴",
	"Trip history is unknown.": "走行履歴は未知です。",
	"Speed Data": "速度データ",
	"Speed at Moment of Collision:": "衝突の瞬間の速度：",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "速度プロフィール",
	"Graph Start:": "グラフ開始:",
	"Graph End:": "グラフ終了:",
	"Accelerometer Data": "加速度計データ",
	"RPM Data": "RPM データ",
	"RPM Graph": "RPM グラフ",
	"Side to Side:": "左右方向:",
	"Forward and Braking:": "前進およびブレーキ:",
	"m/s^2": "m/s2",
	"ft/s^2": "ft/s2",
	"Accelerometer Graph": "加速度計グラフ",
	"Margin of Error": "許容誤差",
	"GPS coordinates are accurate to": "GPS 座標の精度が維持される最大距離：",
	"meters": "メートル",
	"feet": "フィート",
	"Speed is accurate to": "速度の精度が維持される最高速度：",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "衝撃部位は、加速度計より算出された角度に基いて導き出されたデータであり、多少の誤差が生じます。",
	"Disclaimer": "免責事項",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "上記のレポートは説明用です。レポートは GO デバイスのデータを自動的に集計して作成されたものであり、また、自動生成されるレポートで発生する誤差はさまざまな要因で発生します。例えば加速、速度、GPS 測位等、レポート生成時に計測される数値には、普遍的な不確実性と測定誤差が含まれる可能性があります。また衝撃部位等、導出される数値にも計算誤差が潜在する可能性があります。本資料で表示する車両イメージ画は一般的な車両の画像であり、特定の車種やトレーラーのように付属品や改変が付加された車両の正確な図を描写したものではありません。本ソフトウェアは現在も開発段階にあり、性能の各種特徴は未だ確定していません。ゆえに、レポートは事故検証に着手する一手段としての目的は果たすものの、専門訓練を受けた Geotab の専門家による解釈なしにレポートから事故の結論が導かれるべきではありません。",
	"All times are in": "タイムゾーン：",
	"Location": "ロケーション"
}