{
	"Collision Reconstruction (BETA)": "Reconstructie botsing (BETA)",
	"Vehicle": "Voertuig",
	"Enter vehicle name...": "Voer voertuignaam in...",
	"Select Vehicle Type": "Selecteer voertuigtype",
	"Show Historic Devices": "Toon historische apparaten",
	"Let Geotab Decide": "Laat Geotab beslissen",
	"Car": "Auto",
	"Van": "Busje",
	"Pickup": "Pick-uptruck",
	"Truck": "Truck",
	"Start date": "Startdatum",
	"End date": "Einddatum",
	"Find Latest Collision": "Zoek laatste botsing",
	"Export To PDF": "Export To PDF",
	"Now": "Nu",
	"Done": "Klaar",
	"Please select a vehicle.": "Selecteer een voertuig.",
	"The start date cannot be after the end date. Please adjust the date range.": "De startdatum kan niet na de begindatum liggen. Wijzig het datumbereik.",
	"Information about this vehicle could not be found.": "Informatie over dit voertuig kon niet worden gevonden.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Er is geen VIN-informatie voor het geselecteerde voertuig. Selecteer een voertuigtype en probeer het opnieuw.",
	"Could not retrieve vehicle information.": "De voertuiginformatie kon niet worden gevonden.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Een voertuigtype kan niet automatisch worden bepaald voor het geselecteerde voertuig. Selecteer een voertuigtype en probeer het opnieuw.",
	"Could not retrieve VIN information.": "De VIN-informatie kon niet worden gevonden.",
	"No collision was detected during this period of time.": "Tijdens deze periode werd geen botsing gedetecteerd.",
	"Unknown": "Onbekend",
	"Address could not be rendered.": "Adres kan niet worden gerenderd.",
	"Could not retrieve accelerometer information.": "De versnellingsmeterinformatie kon niet worden gevonden.",
	"Could not retrieve collision information.": "De botsingsinformatie kon niet worden gevonden.",
	"Point of Impact": "Botspunt",
	"Unknown Driver": "Onbekende bestuurder",
	"Could not retrieve device information. Please refresh the page.": "De apparaatinformatie kon niet worden gevonden. Vernieuw de pagina.",
	"Device Information": "Apparaatinformatie",
	"Vehicle Name:": "Voertuignaam:",
	"Driver:": "Bestuurder:",
	"VIN/Vehicle:": "VIN/voertuig:",
	"There is no VIN information for this vehicle.": "Er is geen VIN-informatie voor dit voertuig.",
	"VIN": "VIN",
	"Vehicle information could not be processed.": "Voertuiginformatie kon niet worden verwerkt.",
	"Time of Collision": "Tijdstip van botsing",
	"Time of Collision:": "Tijdstip van botsing:",
	"Map View": "Kaartweergave",
	"Trip History": "Ritgeschiedenis",
	"Trip history is unknown.": "Ritgeschiedenis is onbekend.",
	"Speed Data": "Snelheidsgegevens",
	"Speed at Moment of Collision:": "Snelheid op moment van botsing:",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "Snelheidsprofiel",
	"Graph Start:": "Start grafiek:",
	"Graph End:": "Einde grafiek:",
	"Accelerometer Data": "Gegevens versnellingsmeter",
	"RPM Data": "Toerentalgegevens",
	"RPM Graph": "Toerentalgrafiek",
	"Side to Side:": "Zijwaarts:",
	"Forward and Braking:": "Vooruit en remmen:",
	"m/s^2": "m/s^2",
	"ft/s^2": "ft/s^2",
	"Accelerometer Graph": "Grafiek versnellingsmeter",
	"Margin of Error": "Foutmarge",
	"GPS coordinates are accurate to": "GPS-coördinaten zijn nauwkeurig tot",
	"meters": "meter",
	"feet": "ft.",
	"Speed is accurate to": "Snelheid is nauwkeurig tot",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "Het botspunt is een schatting gebaseerd op de hoek berekend op basis van de versnellingsmeter. Het kan dus variëren.",
	"Disclaimer": "Disclaimer",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "Het vorige rapport is uitsluitend bedoeld voor illustratieve doeleinden. Het rapport is automatisch samengesteld met gegevens die worden gerapporteerd door een GO-apparaat. Er zijn veel gebieden waarop automatisch gegenereerde rapporten fouten kunnen bevatten. Sommige direct gemeten waarden in het rapport, zoals acceleratie, snelheid en GPS-locatie, zijn afhankelijk van de gebruikelijke onzekerheden en meetfouten. Afgeleide hoeveelheden, zoals het botspunt, zijn ook onderworpen aan potentiële rekenfouten. Het beeld van het voertuig dat in het document wordt weergegeven, is een algemeen beeld van een voertuig en is niet bedoeld om een nauwkeurige weergave te tonen van het voertuig of van eventuele toevoegingen/wijzigingen aan het voertuig, zoals trailers. Dit beeld kan ook worden bewerkt door de gebruiker die het rapport genereert. Deze software is nog in ontwikkeling en prestatiekenmerken blijven onzeker. Het verslag kan dan ook dienen als uitgangspunt voor uw onderzoek naar een incident, maar er mogen geen conclusies worden getrokken zonder dat een opgeleide Geotab-expert het rapport heeft ingezien.",
	"All times are in": "Alle tijdstippen zijn in",
	"Location": "Locatie"
}