{
	"Collision Reconstruction (BETA)": "Rekonstrukcja kolizji(BETA)",
	"Vehicle": "Pojazd",
	"Enter vehicle name...": "Wprowadź nazwę pojazdu...",
	"Select Vehicle Type": "Wybierz typ pojazdu",
	"Show Historic Devices": "Pokaż urządzenia historyczne",
	"Let Geotab Decide": "Pozwól Geotab wybrać",
	"Car": "Samochód osobowy",
	"Van": "Furgon",
	"Pickup": "Pickup",
	"Truck": "Samochód ciężarowy",
	"Start date": "Data rozpoczęcia",
	"End date": "Data zakończenia",
	"Find Latest Collision": "Znajdź ostatni kolizje",
	"Export To PDF": "Export To PDF",
	"Now": "Teraz",
	"Done": "Gotowe",
	"Please select a vehicle.": "Wybierz pojazd.",
	"The start date cannot be after the end date. Please adjust the date range.": "Data początkowa nie może przypadać po dacie końcowej Dostosuj zakres dat.",
	"Information about this vehicle could not be found.": "Nie znaleziono informacji o tym pojeździe.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Brak danych VIN dla wybranego pojazdu. Wybierz typ pojazdu i spróbuj ponownie.",
	"Could not retrieve vehicle information.": "Nie można pobrać danych pojazdu.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Dla wybranego pojazdu nie można automatycznie ustalić typu pojazdu. Wybierz typ pojazdu i spróbuj ponownie.",
	"Could not retrieve VIN information.": "Nie można pobrać danych VIN.",
	"No collision was detected during this period of time.": "W tym okresie nie wykryto żadnego kolizja.",
	"Unknown": "Nieznany",
	"Address could not be rendered.": "Nie można zinterpretować adresu.",
	"Could not retrieve accelerometer information.": "Nie można pobrać danych przyspieszeniomierza.",
	"Could not retrieve collision information.": "Nie można pobrać danych o kolizja.",
	"Point of Impact": "Punkt uderzenia",
	"Unknown Driver": "Nieznany kierowca",
	"Could not retrieve device information. Please refresh the page.": "Nie można pobrać informacji o urządzeniu. Odśwież stronę.",
	"Device Information": "Informacje o urządzeniu",
	"Vehicle Name:": "Nazwa pojazdu:",
	"Driver:": "Kierowca:",
	"VIN/Vehicle:": "VIN/Pojazd:",
	"There is no VIN information for this vehicle.": "Dla tego pojazdu brak danych VIN.",
	"VIN": "VIN:",
	"Vehicle information could not be processed.": "Nie można przetworzyć danych pojazdu.",
	"Time of Collision": "Czas kolizji",
	"Time of Collision:": "Czas kolizji:",
	"Map View": "Widok mapy",
	"Trip History": "Historia przejazdu",
	"Trip history is unknown.": "Historia przejazdu jest nieznana.",
	"Speed Data": "Dane prędkości",
	"Speed at Moment of Collision:": "Prędkość w chwili kolizja:",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "Profil prędkości",
	"Graph Start:": "Początek wykresu:",
	"Graph End:": "Koniec wykresu:",
	"Accelerometer Data": "Dane przyspieszeniomierza",
	"RPM Data": "Dane obr./min",
	"RPM Graph": "Wykres obr./min",
	"Side to Side:": "Z boku na bok:",
	"Forward and Braking:": "Jazda do przodu i hamowanie:",
	"m/s^2": "m/s2",
	"ft/s^2": "ft/s2",
	"Accelerometer Graph": "Wykres przyspieszeniomierza",
	"Margin of Error": "Margines błędu",
	"GPS coordinates are accurate to": "Współrzędne GPS są dokładne do",
	"meters": "metrów",
	"feet": "stóp",
	"Speed is accurate to": "Prędkość jest dokładna do",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "Punkt uderzenia jest określany szacunkowo na podstawie kąta obliczonego na podstawie danych przyspieszeniomierza i może odbiegać od rzeczywistości.",
	"Disclaimer": "Zastrzeżenie",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "Powyższy raport ma wyłącznie wartość ilustracyjną. Raport został przygotowany automatycznie przy użyciu danych z urządzenia GO. Automatycznie wygenerowane raporty mogą być błędne pod wieloma względami. Niektóre bezpośrednio zmierzone wielkości w raporcie, takie jak przyspieszenie, prędkość i lokalizacja GPS, podlegają zwykłym niepewnościom i błędom pomiarowym. Wielkości pochodne, takie jak punkt uderzenia, również podlegają potencjalnym błędom obliczeniowym. Obraz pojazdu przedstawiony w dokumencie jest typowym obrazem pojazdu i nie stanowi dokładnego odwzorowania danego pojazdu, ani żadnych dodatków/modyfikacji pojazdu, na przykład przyczep. Niniejsze oprogramowanie jest nadal opracowywane i charakterystyka jego działania pozostaje niepewna. W związku z tym raport może służyć jako punkt wyjścia dochodzenia powypadkowego, jednak nie należy formułować wniosków na jego podstawie bez interpretacji przez specjalistę w dziedzinie urządzeń Geotab.",
	"All times are in": "Wszystkie godziny podano według",
	"Location": "Lokalizacja"
}