{
	"Collision Reconstruction (BETA)": "Reconstrução de colisão (BETA)",
	"Vehicle": "Veículo",
	"Enter vehicle name...": "Inserir nome do veículo...",
	"Select Vehicle Type": "Selecionar tipo de veículo",
	"Show Historic Devices": "Exibir dispositivos históricos",
	"Let Geotab Decide": "Deixar a Geotab decidir",
	"Car": "Carro",
	"Van": "Van",
	"Pickup": "Caminhonete",
	"Truck": "Caminhão",
	"Start date": "Data de início",
	"End date": "Data final",
	"Find Latest Collision": "Localizar a última colisão",
	"Export To PDF": "Export To PDF",
	"Now": "Agora",
	"Done": "Concluído",
	"Please select a vehicle.": "Selecionar um veículo.",
	"The start date cannot be after the end date. Please adjust the date range.": "A data de início não pode ser maior que a data final. Ajuste o intervalo de datas.",
	"Information about this vehicle could not be found.": "Não foi possível encontrar informações sobre este veículo.",
	"There is no VIN information for the selected vehicle. Please select a vehicle type and try again.": "Não há informações sobre o VIN (número do chassi) para o veículo selecionado. Selecione um tipo de veículo e tente novamente.",
	"Could not retrieve vehicle information.": "Não foi possível obter informações sobre o veículo.",
	"A vehicle type could not be determined automatically for the selected vehicle. Please select a vehicle type and try again.": "Não foi possível determinar automaticamente um tipo de veículo para o veículo selecionado. Selecione um tipo de veículo e tente novamente.",
	"Could not retrieve VIN information.": "Não foi possível obter informações sobre o VIN.",
	"No collision was detected during this period of time.": "Não foi detectada nenhuma colisão durante esse período de tempo.",
	"Unknown": "Desconhecido",
	"Address could not be rendered.": "Não foi possível processar o endereço.",
	"Could not retrieve accelerometer information.": "Não foi possível obter informações do acelerômetro.",
	"Could not retrieve collision information.": "Não foi possível obter informações sobre a colisão.",
	"Point of Impact": "Ponto de impacto",
	"Unknown Driver": "Motorista desconhecido",
	"Could not retrieve device information. Please refresh the page.": "Não foi possível obter informações do dispositivo. Atualize a página.",
	"Device Information": "Informações do dispositivo",
	"Vehicle Name:": "Nome do veículo:",
	"Driver:": "Motorista:",
	"VIN/Vehicle:": "VIN/Veículo:",
	"There is no VIN information for this vehicle.": "Não há informações sobre o VIN deste veículo.",
	"VIN": "VIN (número do chassi):",
	"Vehicle information could not be processed.": "Não foi possível processar informações sobre o veículo.",
	"Time of Collision": "Hora da colisão",
	"Time of Collision:": "Hora da colisão:",
	"Map View": "Visualização no mapa",
	"Trip History": "Histórico de viagem",
	"Trip history is unknown.": "O histórico de viagem é desconhecido.",
	"Speed Data": "Dados de velocidade",
	"Speed at Moment of Collision:": "Velocidade no momento da colisão:",
	"km/h": "km/h",
	"mph": "mph",
	"Speed Profile": "Perfil de velocidade",
	"Graph Start:": "Início do gráfico:",
	"Graph End:": "Final do gráfico:",
	"Accelerometer Data": "Dados do acelerômetro",
	"RPM Data": "Dados de RPM",
	"RPM Graph": "Gráfico de RPM",
	"Side to Side:": "Lateral:",
	"Forward and Braking:": "Frontal e frenagem:",
	"m/s^2": "m/s2",
	"ft/s^2": "ft/s2",
	"Accelerometer Graph": "Gráfico do acelerômetro",
	"Margin of Error": "Margem de erro",
	"GPS coordinates are accurate to": "As coordenadas GPS tem uma precisão de",
	"meters": "metros",
	"feet": "pés",
	"Speed is accurate to": "A velocidade tem uma precisão de",
	"The point of impact is an estimate based on the angle calculated from the accelerometer and may vary.": "O ponto de impacto é uma estimativa baseada no ângulo calculado pelo acelerômetro e pode variar.",
	"Disclaimer": "Aviso Legal",
	"The preceding report is for illustrative purposes only. The report has been assembled automatically using data reported by a GO device. There are many ways in which automatically-generated reports can be erroneous. Some directly measured quantities in the report, such as acceleration, speed, and GPS location, are subject to their usual uncertainties and measurement errors. Derived quantities, such as the point of impact, are also subject to potential calculation errors. The vehicle image displayed in the document is a generic image of a vehicle and does not serve to portray an accurate image of the exact vehicle or any additions/modifications done to the vehicle such as trailers. This image can also be edited by the user generating the report. This software is still in development and performance characteristics remain uncertain. Accordingly, the report may serve as a starting point for your investigation of an incident, but no conclusions should be drawn from it without a trained Geotab expert to interpret it.": "O relatório precedente destina-se apenas a finalidades ilustrativas. O relatório foi montado automaticamente usando os dados informados por um dispositivo GO. Os relatórios gerados de forma automática podem apresentar diversos tipos de erros. Algumas grandezas medidas diretamente no relatório, como aceleração, velocidade e localização GPS, estão sujeitas às suas usuais incertezas e erros de medição. As grandezas derivadas, como o ponto de impacto, também estão sujeitas a erros potenciais de cálculo. A imagem do veículo indicada no documento é uma imagem genérica de um veículo e não serve para retratar uma imagem exata do veículo nem de quaisquer incorporações/modificações feitas ao veículo, tais como reboques. Esta imagem também pode ser editada pelo usuário gerando o relatório. Este software ainda está em desenvolvimento e as características de desempenho ainda são imprecisas. Consequentemente, o relatório pode ser usado como ponto de partida para a investigação de um incidente, mas nenhuma conclusão deve ser tirada a partir deste sem um perito da Geotab treinado para interpretá-lo.",
	"All times are in": "Todas as horas de acordo com o fuso",
	"Location": "Localização"
}
